土壤类型名                            HH暗栗钙土
土壤总层数                     4
根区深度                  960.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  320.00    1.15    0.15   64.00    0.85    6.00   19.29   40.14   40.57    0.00    1.20
Layer 2:  660.00    1.26    0.19   12.40    0.90    2.77   26.09   33.55   40.36    0.00    1.50
Layer 3:  960.00    1.41    0.15    1.20    0.90    1.29   25.51   36.26   38.23    0.00    1.80
Layer 4: 1200.00    1.44    0.13    0.80    0.90    0.49   24.69   37.26   38.05    0.00    1.90
