土壤类型名                            HH淡栗钙土
土壤总层数                     5
根区深度                  950.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  150.00    1.27    0.14   83.70    0.85    2.83   14.07   65.50   20.43    0.00    1.30
Layer 2:  350.00    1.09    0.44   41.10    0.85    2.81   21.97   65.33   12.70    0.00    1.20
Layer 3:  550.00    1.27    0.15    9.30    0.85    1.84   24.86   64.79   10.35    0.00    1.50
Layer 4:  750.00    1.38    0.21    2.70    0.90    1.41   21.46   67.53   11.01    0.00    1.85
Layer 5:  950.00    1.39    0.20    2.60    0.90    1.21   21.28   62.15   16.57    0.00    1.90
