土壤类型名                              HH灰褐土
土壤总层数                     4
根区深度                  520.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  150.00    1.06    0.24   31.30    0.90   24.67   16.86   33.06   50.08    0.00    1.15
Layer 2:  330.00    1.08    0.24   26.40    0.90   19.67   16.46   31.32   52.22    0.00    1.15
Layer 3:  520.00    1.17    0.27   84.40    0.90   18.80   16.11   43.55   40.34    0.00    1.20
Layer 4: 1000.00    1.59    0.09    2.10    0.90    0.31   14.68   22.67   62.65    0.00    1.80
