土壤类型名                            HH灰棕漠土
土壤总层数                     3
根区深度                  900.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  350.00    1.44    0.13    5.50    0.90    0.69   17.35   39.31   43.34    0.00    1.60
Layer 2:  650.00    1.46    0.12    7.70    0.90    0.60   14.88   36.48   48.64    0.00    1.80
Layer 3:  900.00    1.47    0.14   10.00    0.90    0.59   13.28   44.42   42.30    0.00    1.60
