土壤类型名                          HH盐化灰漠土
土壤总层数                     5
根区深度                  600.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  260.00    1.40    0.18    8.20    0.90    0.66   16.11   64.57   19.32    0.00    1.80
Layer 2:  500.00    1.53    0.18    1.40    0.90    0.36   12.55   71.93   15.52    0.00    1.80
Layer 3:  780.00    1.29    0.18   32.80    0.90    0.47   16.81   69.57   13.62    0.00    1.50
Layer 4: 1050.00    1.25    0.17   57.20    0.90    0.47   17.47   67.01   15.52    0.00    1.45
Layer 5: 1300.00    1.45    0.17   10.60    0.90    0.46   12.29   64.49   23.22    0.00    1.55
