土壤类型名                      HH高山草甸草原土
土壤总层数                     4
根区深度                  520.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  120.00    1.21    0.18   91.30    0.85   26.80   12.73   40.62   46.65    0.00    1.25
Layer 2:  280.00    1.09    0.18  116.80    0.85   18.10   15.10   42.66   42.24    0.00    1.05
Layer 3:  520.00    1.13    0.18   85.10    0.85   20.08   19.15   52.15   28.70    0.00    1.25
Layer 4:  800.00    1.19    0.18   45.70    0.85   20.71   22.96   50.86   26.18    0.00    1.35
