土壤类型名                          HH高山草甸土
土壤总层数                     4
根区深度                  700.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  120.00    1.27    0.14   43.10    0.85   19.34   10.85   67.95   21.20    0.17    1.05
Layer 2:  300.00    1.27    0.14   34.60    0.85    5.59    9.38   68.52   22.10    0.07    1.05
Layer 3:  540.00    1.27    0.20   19.20    0.90    0.77    9.99   73.11   16.90    0.00    1.30
Layer 4:  700.00    1.60    0.10    2.80    0.90    0.60   22.13   28.22   49.65   25.71    1.50
