土壤类型名                              HH黑钙土
土壤总层数                     4
根区深度                 1200.00
表层地表反照率              0.20
霍顿下渗曲线系数          0.5000
初始土壤水比例              0.10
 
Layer ID   Depth  Bulk_D     AWC   Sat_KStable_F   ORG_C    CLAY    SILT    SAND    ROCK  Init_F
Layer 1:  200.00    1.18    0.16   44.20    0.85   12.29   15.80   31.46   52.74    0.00    1.15
Layer 2:  880.00    1.21    0.19   81.90    0.85    7.16   18.24   38.02   43.74    0.00    1.25
Layer 3: 1200.00    1.45    0.13   53.20    0.85    1.68   17.09   22.97   59.94    0.00    1.50
Layer 4: 1500.00    1.49    0.13   39.30    0.90    0.68   21.66   34.65   43.69    0.00    1.80
